/* License Description */
"Education License" = "教育ライセンス";

/* Description of a license type who's description is not known */
"MindNode Pro License" = "MindNode Pro ライセンス";

/* License Description */
"Not For Resale License" = "ライセンス転売禁止";

/* License Description */
"Single User License" = "シングルユーザライセンス";

/* License Description */
"Site License" = "サイトライセンス";

